<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>samuel</string>
		<key>creation_date</key>
		<date>2015-06-18T15:45:36Z</date>
		<key>munki_version</key>
		<string>2.2.2.2414</string>
		<key>os_version</key>
		<string>10.11</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string></string>
	<key>description</key>
	<string></string>
	<key>developer</key>
	<string></string>
	<key>display_name</key>
	<string>puppet</string>
	<key>installed_size</key>
	<integer>6927</integer>
	<key>installer_item_hash</key>
	<string>01aa8c168936c8e9ef30611ceaa6f611fa50639f4e0435a121269f63e621b184</string>
	<key>installer_item_location</key>
	<string>puppet-3.8.1.dmg</string>
	<key>installer_item_size</key>
	<integer>1551</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>puppet</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>6927</integer>
			<key>packageid</key>
			<string>com.puppetlabs.puppet</string>
			<key>version</key>
			<string>3.8.1</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.8.1</string>
</dict>
</plist>
