<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>samuel</string>
		<key>creation_date</key>
		<date>2015-06-18T17:43:02Z</date>
		<key>munki_version</key>
		<string>2.2.2.2414</string>
		<key>os_version</key>
		<string>10.11</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string></string>
	<key>description</key>
	<string></string>
	<key>developer</key>
	<string></string>
	<key>display_name</key>
	<string></string>
	<key>icon_hash</key>
	<string>9289e1f999958e90c19bf0c7b4b4afa4522b7dff629d526577344964917749a4</string>
	<key>installer_item_hash</key>
	<string>793f7dc9d8411ad0aa3f8debdfcc01fff5d91172e43c1a9f0bcc808e8e6de2d6</string>
	<key>installer_item_location</key>
	<string>SUS-Inspector-0.2.1.dmg</string>
	<key>installer_item_size</key>
	<integer>1716</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>fi.obsolete.SUS-Inspector</string>
			<key>CFBundleName</key>
			<string>SUS Inspector</string>
			<key>CFBundleShortVersionString</key>
			<string>0.2.1</string>
			<key>CFBundleVersion</key>
			<string>0.2.1</string>
			<key>minosversion</key>
			<string>10.8</string>
			<key>path</key>
			<string>/Applications/SUS Inspector.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>SUS Inspector.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.8</string>
	<key>name</key>
	<string>SUS Inspector</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>0.2.1</string>
</dict>
</plist>
