<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>samuel</string>
		<key>creation_date</key>
		<date>2015-06-18T17:42:02Z</date>
		<key>munki_version</key>
		<string>2.2.2.2414</string>
		<key>os_version</key>
		<string>10.11</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string></string>
	<key>description</key>
	<string></string>
	<key>developer</key>
	<string></string>
	<key>display_name</key>
	<string></string>
	<key>icon_hash</key>
	<string>00f8bfe123366b0d365a37a664c515d46514fd84207e139f08afdd10d062dd00</string>
	<key>installer_item_hash</key>
	<string>6c5e1e706bbd151eef35a0c737ff9edecdcb7d5a8ff8bc0879dbc735c517b834</string>
	<key>installer_item_location</key>
	<string>The Unarchiver-3.9.1.dmg</string>
	<key>installer_item_size</key>
	<integer>5394</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>cx.c3.theunarchiver</string>
			<key>CFBundleName</key>
			<string>The Unarchiver</string>
			<key>CFBundleShortVersionString</key>
			<string>3.9.1</string>
			<key>CFBundleVersion</key>
			<string>3.9.1</string>
			<key>minosversion</key>
			<string>10.6.0</string>
			<key>path</key>
			<string>/Applications/The Unarchiver.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>The Unarchiver.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6.0</string>
	<key>name</key>
	<string>The Unarchiver</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.9.1</string>
</dict>
</plist>
